{
    "twitterId": "@astrophys_tan",
    "channelDescription": "皆様、ご機嫌は麗しくて～？ わたくしは「バーチャルサイエンスアウトリーチャー」の宇宙物理たんbotですわ～☆ ちっぽけな人類がでっかい宇宙を解き明かす「宇宙物理学」の面白さをお伝えする活動、業界用語でいう「アウトリーチ（普及活動）」をしています。普段ツイッターにいるわたくし、学術系VTuberとして科学の普及活動を始めちゃいました♡ 宇宙ヤバイ超広い、宇宙に挑む人類の科学って超スゴイ！ 今日はどんなサイエンスをコミュニケートしよっかな？ アセンション！\n\nI, Astrophys_Tan, am a virtual science outreacher specializing in astrophysics. This channel “The Astrophysical Talk of Astrophys_Tan” discusses the fascination of outer space and physics. The entire discipline of physics plays a fundamental role in understanding mechanisms of celestial bodies, matter and energy, and even the Universe itself. Recent development in video/social media technology has revealed that the general public holds a deep potential interest in physics and related topics. Previous scientific outreach programs, however, have long suffered severe lack of hilariosity and kawaiiness. This channel attempts to overcome the problem by introducing a virtual kawaii girl—i.e. me.\n\nImage credit: アイコン - Vカツを使用、宇宙物理たんbot作成; チャンネルアート - Don Davis/NASA",
    "views": "93606",
    "heatmap": [
        {
            "videoId": "g3hStwMwk0Q",
            "title": "【VTuber学力テスト】2019年センター試験「物理」に宇宙物理たんbotが挑戦【VかしこいTuberは誰だ！？】",
            "publishedAt": "2019-02-16",
            "viewCount": "4090"
        },
        {
            "videoId": "RQu25L_dJ-E",
            "title": "【VTuber】#すきすきチュッチューラブビームチャレンジ【宇宙物理たんbot】",
            "publishedAt": "2019-02-16",
            "viewCount": "839"
        },
        {
            "videoId": "5R92Ma4yp60",
            "title": "【突発！質問コーナー】恒星の大きさって！？リスナーさんからの突然のビデオレターに宇宙物理たんbotが突然お答えする回",
            "publishedAt": "2019-02-06",
            "viewCount": "2220"
        },
        {
            "videoId": "h42SRQ75Qh4",
            "title": "【FGO攻略実況】英霊剣豪ランサー・プルガトリオに周回してないパで挑戦！？【宇宙物理たんbotが物理休んでゲームする回＞＜】",
            "publishedAt": "2018-11-18",
            "viewCount": "2559"
        },
        {
            "videoId": "ZsySw4Z150Y",
            "title": "【速報】NASA、ゴジラを星座に認定！？ 気になる真相は？ 調べてみました！！【宇宙物理たんbot】",
            "publishedAt": "2018-10-28",
            "viewCount": "3336"
        }
    ]
}